{
  "1":["Good morning to you. May every step you make be filled with happiness, love, and peace."],
  "2":["May this morning offer you new hope for life! May you be happy and enjoy every moment of it. Good morning!"],
  "3":["Good Morning my love! I hope my good morning text will bring a smile on your face at the very beginning of the day. I love you so much."],
  "4":["Good morning! May your day be filled with positive things and full of blessings. Believe in yourself."],
  "5":["Every morning is a new blessing, a second chance that life gives you because you’re so worth it. Have a great day ahead. Good morning!"],
  "6":["Get up early in the morning and don’t forget to say thank you to God for giving you another day! Good morning!"]
  "7":["Good morning, my friend! Life gives us new opportunities every day, so hoping today will be full of good luck and prosperity for you!."],
  "8":["Good morning beautiful. I hope you have a wonderful day."],
  "9":["Life never gives you a second chance. So, enjoy every bit of it. Why not start with this beautiful morning. Good morning!"],
  "10":["Life is full of uncertainties. But there will always be a sunrise after every sunset. Good morning!"],
  "11":["Good morning, baby. Having you by my side makes me very happy."],
  "12":["Each day is an opportunity to grow. I hope we make the most of it. Wishing you a very good morning."],
  "13":["If you want to gain health and beauty, you should wake up early. Good morning!"],
  "14":["Every morning brings you new hopes and new opportunities. Don’t miss any one of them while you’re sleeping. Good morning!"],
  "15":["Every sunrise marks the rise of life over death, hope over despair, and happiness over suffering. Wishing you a delightful morning today!"],
  "16":["Wake up and make yourself a part of this beautiful morning. A beautiful world is waiting outside your door. Have an enjoyable time!"],
  "17":["Welcome this beautiful morning with a smile on your face. I hope you’ll have a great day today. Wishing you a very good morning!"],
  "18":["The best way to start a day is waking up early in the morning and enjoying nature with a cup of coffee. I hope you’re doing this right now. Good morning!"],
  "19":["There is no way you can miss the beauty of today’s morning. Wake up, my dear. I wish this message be your alarm for today. Good morning!"],
  "20":["It’s time to wake up, take a deep breath, and enjoy the sweetness of nature with all your heart. Good morning! Have a good time!"],
  "21":["Mornings define our day. It’s all about how we start every morning. So, get up and make a good start of yet another beautiful day. Good morning!"],
  "22":["Breathing in the fresh morning air makes you healthier and wiser. Don’t ignore the blessings that every morning offers to us. Good morning and have a good time."],
  "23":["I know you slept tight all night. Now wake up and welcome a new sun so bright, here to make your day right. Good morning!"],
  "24":["You have been blessed with yet another day. What a wonderful way of welcoming the blessing with such a beautiful morning! Good morning to you!"],
  "25":["Good morning to you! May you have a day full of sweet wonders ahead!"],
  "26":["Sending you good vibes to start your morning with positive energy! Good morning!"],
  "27":["May your day goes as bright as the sun is today! Good morning to you!"],
  "28":["Waking up in such a beautiful morning is a guaranty for a day that’s beyond amazing. I hope you’ll make the best of it. Good morning!"],
  "29":["Nothing is more refreshing than a beautiful morning that calms your mind and gives you reasons to smile. Good morning! Wishing you a great day."],
  "30":["Another day has just started. Welcome the blessings of this beautiful morning. Rise and shine like you always do. Wishing you a wonderful morning!"],
  "31":["Wake up like the sun every morning and light up the world your awesomeness. You have so many great things to achieve today. Good morning!"],
  "32":["Good morning, no matter how hard yesterday was, today is a new beginning, so buckle up and start your day."],
  "33":["I hope this day brightens up your life and makes you energized for work. Good morning!"],
  "34":["May the freshness of this morning keep your mind fresh and calm the whole day. Good morning!"],
  "35":["Wake up like the superstar you are and let the world know you’re not going to stop until you get what you deserve. Good morning my dear!"],
  "36":["A new day has come with so many new opportunities for you. Grab them all and make the best out of your day. Here’s me wishing you a good morning!"],
  "37":["The darkness of night has ended. A new sun is up there to guide you towards life so bright and blissful. Good morning dear!"],
  "38":["Wake up, have your cup of morning tea, and let the morning wind freshen you up like a happiness pill. Wishing you a good morning and a good day ahead!"],
  "39":["Wishing you a successful day ahead my dear. You have just received yet another chance to rise and shine like a diamond. Good Morning!"],
  "40":["No matter how difficult yesterday was, just know that today is your day. Stay positive at every moment of your life. Good morning."],
  "41":["Rise and shine, and get ready for another exciting sunny day! Good morning!"],
  "42":["Morning shows the day, so hope you have a really incredible morning today!"],
  "43":["May this day go as beautifully as you want and give you many surprises! Good morning to you."],
  "44":["My heart is full of love for you. You are the sunshine of my life. Because of you, my life is so colorful. Good morning, my love!"],
  "45": ["Good morning! Always see the positive side of everything happening in your life."],
  "46": ["Good or bad, it all depends on our outlook toward a situation. Good Morning!"],
  "47": ["Good Morning, there is nothing impossible because impossible itself says, I’m possible."],
  "48": ["Good Morning, start your day with a smile on your face."],
  "49": ["Each day brings new opportunities, those who start their day early, grab them before others. Good Morning!"],
  "50": ["The mantra to be successful is, getting up before the sunrise. Good Morning, have a great day!"],
  "51": ["Draft the plan of your course of action, and you will be unstoppable. Good Morning, dear!"],
  "52": ["Start spreading love wherever you go to harness the power of love. Good morning!"],
  "53": ["Good Morning to the lovely morning. Hey, it’s also wishing us, get up and hear the sound."],
  "54": ["Every morning gives each one of us 24 hours to fulfil our dreams. It’s just who is using that time the best possible way. Good Morning."],
  "55": ["No matter what, the morning is always beautiful. Embrace it to feel its beauty. Good Morning."],
  "56": ["Your dreams are now real, something you see with open eyes in the full light so wake up because you have a lot to achieve and a lot more to dream. Good morning!"],
  "57": ["I wish you a pleasant day and a good morning so that when you wake up with this you are ready to shoot and take down the world. Keep inspiring us!"],
  "58": ["Sunrises are beautiful just like you; I wish to start my beautiful day sitting beside you. Good morning honey, hope you have a wonderful day!"],
  "59": ["Good morning to a wonderful soul, wish you spread love, happiness and hope all around. May your day be filled with laughter, morning!"],
  "60": ["A very good morning to you may this day bring a healthy light upon you and you are energized to stay positive for the whole day. Smile the day has just started!"],
  "61": ["Good morning darling, hope when you open your eyes you read this, I wish your day goes as planned and more than amazing! Wake up baby!"],
  "62": ["Morning cuddles and coffee with you brighten up my days and I believe that if we have a ‘good morning’ then we are going to have a ‘good day’!"],
  "63": ["Good morning baby, may your day be filled with positive energy and love so you can spread smiles and happiness everywhere. Loads of love!"],
  "64": ["Well, who needs a sunrise when I have you by my side. You are the sunrise I would always want to wake up by seeing you. Good morning!"],
  "65": ["Good morning honey, you have always been the best part of the morning. To cuddle in your arms and wake up, I love you!"],
  "66": ["To my motivator and my inspiration to wake up in morning, its just you. Morning sunshine, I love you!"],
  "67": ["Sunrises are the best; enjoy a cup of coffee or tea with yourself because this day is yours, good morning! Have a wonderful day ahead."],
  "68": ["A bad day will always have a good morning, hope all your worries are gone and everything you wish could find a place. Good morning!"],
  "69": ["A great end may not be decided but a good creative beginning can be planned and achieved. Good morning, have a productive day!"],
  "70": ["Having a sweet morning, a cup of coffee, a day with your loved ones is what sets your “Good Morning” have a nice day!"],
  "71": ["Waking up beside you in our beautiful dream house and having a cup of coffee is like shot of the movie, I love you. Good morning honey!"],
  "72": ["Good morning sweetheart, hope you have an amazing day ahead and enjoy every bit of the work you do, I love you!"],
  "73": ["I like the sunrises more than sunsets, they make me dream about us all day. Good Morning baby!"],
  "74": ["Learn from yesterday and focus on present; targeting the future goal. Have a rocking start of the day"]
}































